/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Skrót";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Anuluj";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopiuj";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Czy na pewno chcesz skopiować zawartość przeciąganych rzeczy do tekstu?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Uwaga";

